const people = [
  {
    id: 1,
    name: 'Айгуль',
    location: 'г. Астана',
    text: 'Спасибо большое за индивидуальную консультацию, очень приятно слушать и разбирать свои вопросы с профессионалом. До консультация была полнейшая каша в голове, не понимала как и что делать, а сейчас расписала себе все по советам и уже четко понимаю, что и куда.  Очень понравилось, что прямо по ходу дела даете советы и идеи, которые можно применить на деле. Обязательно буду советовать Вас всем своими знакомым и друзьям!',
  },
  {
    id: 2,
    name: 'Анна',
    location: 'г. Москва',
    text: 'Отзыв 2',
  },
  {
    id: 3,
    name: 'Тимур',
    location: 'г. Бишкек',
    text: 'Отзыв 3',
  },
  {
    id: 4,
    name: 'Айгуль',
    location: 'г. Павлодар',
    text: 'Отзыв 4',
  },
];

export default people;
