const people = [
  {
    id: 1,
    name: 'Айгуль',
    location: 'г. Астана',
    text: 'Спасибо большое за индивидуальную консультацию, очень приятно слушать и разбирать свои вопросы с профессионалом. До консультация была полнейшая каша в голове, не понимала как и что делать, а сейчас расписала себе все по советам и уже четко понимаю, что и куда.  Очень понравилось, что прямо по ходу дела даете советы и идеи, которые можно применить на деле. Обязательно буду советовать Вас всем своими знакомым и друзьям!',
  },
  {
    id: 2,
    name: 'Раиса',
    location: 'г. Москва',
    text: 'Подали документы на учебную визу. Выдохнули. Дальше от нас ничего не зависит. Пакет оказался полный, приняли без замечаний. Готовили бумаги не сами, нам во всем, ну просто во всем, помогала Элина. Боже, благослови людей, которые нам ее посоветовали. Мы бы не смогли победить бюрократию Германии в одиночку. А Элина смогла. Приглашение из немецкого университета — это в огромной степени ее труд, ее компетенция. Элина знает законы этой страны, она с одинаковым успехом обеспечивает поддержку и сопровождение, находясь в Германии и за тысячи километров от нее, знает, когда, куда и что отправить/написать. Не пропустила ни одного дедлайна, тормошила нас, была на связи 25 часов в сутки, на все наши что, где, когда, почему отвечала полно и сразу. Помогла с оплатой, что нам, россиянам, особенно актуально. И самое ценное — искренне сопереживала. Верила в успех и вселяла в нас надежду. Даже когда мы сами готовы были махнуть на все рукой. И оказалась права. Чем бы у нас все ни закончилось, спасибо вам, Элина!',
  },
  {
    id: 3,
    name: 'Наргиза',
    location: 'г. Штутгарт',
    text: 'Ваша помощь в признании моего диплома и трудоустройства была просто незаменимой. От начала до конца вы были на связи со мной, помогали разбираться с документами и готовили меня к каждому шагу. Благодаря вашему профессионализму и вниманию к деталям я получила приглашения на интервью после подготовки резюме, которое вы составили. И ваша поддержка не ограничивалась только этим — вы также готовили меня к интервью, давая ценные советы по ответам. Элина, вы не только компетентный специалист, но и замечательный человек с добрым сердцем. Ваше искреннее желание помочь и поддержать меня на каждом этапе трудоустройства было очевидно. Я чувствовала, что вы болели за меня и радовались каждому моему успеху. Спасибо вам за ваш профессионализм, заботу и человечность. С уверенностью могу сказать, что любые вложенные деньги в ваши услуги – это отличное вложение в свое будущее.',
  },
];

export default people;
